/* Class = "NSTextFieldCell"; title = "Import style as:"; ObjectID = "ChM-4R-L8a"; */
"ChM-4R-L8a.title" = "Import style as:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "g1H-8X-iPv"; */
"g1H-8X-iPv.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "IFS-4X-saL"; */
"IFS-4X-saL.title" = "Import";

/* Class = "NSWindow"; title = "Import Style"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Import Style";

